{"status":"ok","totalResults":273,"articles":[{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Fábrica produz alimento a partir do ar; entenda","description":"A tecnologia, que cultiva proteínas usando ar e eletricidade, é considerada uma alternativa ecológica à criação de gado\nO post Fábrica produz alimento a partir do ar; entenda apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/05/27/ciencia-e-espaco/fabrica-na-finlandia-produz-alimento-a-partir-do-ar-entenda/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/05/solein-1.jpg","publishedAt":"2024-05-27T19:25:08Z","content":"A agricultura celular consiste na produção de alimentos ou nutrientes a partir de culturas de células. Esta é considerada uma alternativa ecologicamente correta à criação de gado, uma das principais … [+2451 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Pablo Nogueira","title":"Salvando a dieta: cientistas criam chocolate que engorda menos","description":"Cientistas encontraram uma forma de utilizar o cacau para criar um chocolate que pode salvar a dieta de muita gente\nThe post Salvando a dieta: cientistas criam chocolate que engorda menos appeared first on Giz Brasil.","url":"https://gizmodo.uol.com.br/salvando-a-dieta-cientistas-criam-chocolate-que-engorda-menos/","urlToImage":"https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2024/06/chocolate.jpg","publishedAt":"2024-06-12T17:01:49Z","content":"O chocolate é uma das sobremesas mais apreciadas do planeta, mas cobra um preço caro não apenas na dieta, mas também para o meio ambiente — devido ao desmatamento para produção de cacau e a emissão d… [+2061 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Um mais quente que o outro: últimos 12 meses bateram recorde de temperatura, diz Nasa","description":"A NASA também confirmou que os últimos 10 anos foram os mais quentes desde o início dos registros, no final do século XIX\nO post Um mais quente que o outro: últimos 12 meses bateram recorde de temperatura, diz Nasa apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/13/ciencia-e-espaco/um-mais-quente-que-o-outro-ultimos-12-meses-bateram-recorde-de-temperatura-diz-nasa/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/Aquecimento-global-1.jpg","publishedAt":"2024-06-13T14:08:48Z","content":"Cada um dos últimos doze meses estabeleceu um novo recorde de temperatura. Um estudo da NASA confirmou que, de junho do ano passado até maio de 2024, o calor registrado foi sem precedentes para o per… [+1284 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Flavia Correia","title":"Brasil teve recorde de enchentes e secas na última década","description":"Levantamento do Serviço Geológico Brasil leva em conta dados sobre secas e enchentes de mais de 700 estações no país\nO post Brasil teve recorde de enchentes e secas na última década apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/02/ciencia-e-espaco/brasil-teve-recorde-de-enchentes-e-secas-na-ultima-decada/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/enchente-RS.jpg","publishedAt":"2024-06-02T18:55:19Z","content":"As enchentes em Porto Alegre devido ao transbordamento do rio Guaíba são apenas uma parte de um problema maior. Um levantamento do Serviço Geológico Brasileiro (SGB), encomendado pelo jornal Folha de… [+4890 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Vitoria Lopes Gomez","title":"Fim do lixo marinho? Fungo comedor de plástico é descoberto no mar","description":"Espécime foi descoberto em 2019, durante expedição de limpeza de plástico na mancha de lixo do Oceano Pacífico\nO post Fim do lixo marinho? Fungo comedor de plástico é descoberto no mar apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/07/ciencia-e-espaco/fim-do-lixo-marinho-fungo-comedor-de-plastico-e-descoberto-no-mar/","urlToImage":"https://img.odcdn.com.br/wp-content/uploads/2024/06/fungo-comedor-de-plastico-scaled.jpg","publishedAt":"2024-06-07T09:10:00Z","content":"Os resíduos plásticos despejados no mar são problema emergente, mas nova descoberta pode dar pequeno alívio a pesquisadores: um fungo marinho descoberto no Oceano Pacífico está se alimentando de plás… [+2156 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Mapa interativo mostra como será o clima na sua cidade no futuro","description":"O mapa interativo pode ser acessado de forma gratuita e conta com mais de 40 mil cidades do mundo todo, inclusive do Brasil\nO post Mapa interativo mostra como será o clima na sua cidade no futuro apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/21/ciencia-e-espaco/mapa-interativo-mostra-como-sera-o-clima-na-sua-cidade-no-futuro/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/calor-1.jpg","publishedAt":"2024-06-21T14:57:08Z","content":"Os efeitos das mudanças climáticas nas nossas vidas se tornaram claros nos últimos meses. Ondas e calor cada vez mais comuns, temperaturas recordes e alertas de que a situação deve piorar ainda mais … [+1938 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Jogos Olímpicos de Paris devem ser os mais quentes da história","description":"Relatório alerta que os atletas podem sofrer desidratação, exaustão, insolação e até risco de morte durante os Jogos Olímpicos\nO post Jogos Olímpicos de Paris devem ser os mais quentes da história apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/21/ciencia-e-espaco/jogos-olimpicos-de-paris-devem-ser-os-mais-quentes-da-historia/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/jogos-paris-1.jpg","publishedAt":"2024-06-21T21:34:52Z","content":"É grande a expectativa para o início dos Jogos Olímpicos de Paris, no dia 26 de julho deste ano. No entanto, a proximidade do maior evento esportivo do mundo também gera preocupações. Isso em função … [+2389 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Vitoria Lopes Gomez","title":"Vitória contra mudanças climáticas: gases estufa estão diminuindo mais rápido do que esperado","description":"Apesar da proibição de algumas substâncias, expectativa era que gases continuassem na atmosfera por décadas\nO post Vitória contra mudanças climáticas: gases estufa estão diminuindo mais rápido do que esperado apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/21/ciencia-e-espaco/vitoria-contra-mudancas-climaticas-gases-estufa-estao-diminuindo-mais-rapido-do-que-esperado/","urlToImage":"https://img.odcdn.com.br/wp-content/uploads/2024/06/buraco-na-camada-de-ozonio.png","publishedAt":"2024-06-21T09:10:00Z","content":"Um estudo publicado neste mês revelou vitória global contra as mudanças climáticas: os esforços para proteger a camada de ozônio deram certo e os gases causadores do efeito estufa estão diminuindo ma… [+2398 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Quais serão os impactos do La Niña no Brasil?","description":"Após o El Niño, o La Niña deve se formar ainda neste ano, causando o resfriamento das temperaturas do Oceano Pacífico\nO post Quais serão os impactos do La Niña no Brasil? apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/03/ciencia-e-espaco/quais-serao-os-impactos-do-la-nina-no-brasil/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/Mapa-America-do-Sul-temperaturas-1-scaled.jpg","publishedAt":"2024-06-03T14:38:07Z","content":"O El Niño deve ser seguido do seu oposto, o La Niña. O fenômeno climático consiste no resfriamento das águas do Oceano Pacífico e deve reduzir as temperaturas no planeta. No entanto, cientistas alert… [+2101 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Leandro Costa Criscuolo","title":"EUA têm plano para se tornar potência nuclear; saiba qual","description":"Nova lei que passou no Congresso estadunidense viabiliza uma série de políticas que vão incentivar produção maior de energia nuclear\nO post EUA têm plano para se tornar potência nuclear; saiba qual apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/19/pro/eua-tem-plano-para-se-tornar-uma-potencia-nuclear-saiba-qual/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/usina-nuclear.jpg","publishedAt":"2024-06-20T01:42:31Z","content":"O Congresso dos Estados Unidos aprovou, nesta quarta-feira (19), projeto de lei que visa dar impulso à energia nuclear do país, chamado de Lei de Aceleração da Implantação de Energia Nuclear Versátil… [+2390 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Alessandro Di Lorenzo","title":"Microsoft realiza a maior compra de créditos de carbono da história","description":"No total, a Microsoft adquiriu 8 milhões de créditos de carbono que serão investidos, entre outros pontos, na conservação do Cerrado\nO post Microsoft realiza a maior compra de créditos de carbono da história apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/20/pro/microsoft-realiza-a-maior-compra-de-creditos-de-carbono-da-historia/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/microsoft-scaled.jpg","publishedAt":"2024-06-20T14:14:28Z","content":"Com o objetivo de reduzir os impactos ao meio ambiente de suas emissões de gases de efeito estufa, a Microsoft irá adquirir 8 milhões de créditos de carbono. Essa transação, realizada junto ao BTG Pa… [+1969 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Revista Pesquisa FAPESP","title":"Mudanças climáticas e El Niño aumentaram frequência e intensidade da chuva que caiu no Sul","description":"Aquecimento global dobrou a chance de episódios de precipitação extrema como o de abril/maio e elevou de 6% a 9% o volume de pluviosidade no Rio Grande do Sul\nThe post Mudanças climáticas e El Niño aumentaram frequência e intensidade da chuva que caiu no Sul …","url":"https://gizmodo.uol.com.br/mudancas-climaticas-e-el-nino-aumentaram-frequencia-e-intensidade-da-chuva-que-caiu-no-sul/","urlToImage":"https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2024/06/fapesp-chuva-sul.jpg","publishedAt":"2024-06-07T15:15:43Z","content":"Texto: Marcos Pivetta/Revista Pesquisa Fapesp\r\nUm estudo coordenado por pesquisadores do Imperial College de Londres, no Reino Unido, com a coautoria de dois brasileiros, concluiu que as mudanças cli… [+5012 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Agência Brasil","title":"Relatório sobre oceano aponta aquecimento, acidificação e queda de O₂","description":"Atualmente, apenas 25% do fundo do oceano é mapeado\nThe post Relatório sobre oceano aponta aquecimento, acidificação e queda de O₂ appeared first on Giz Brasil.","url":"https://gizmodo.uol.com.br/clima-oceanos-aponta-aquecimento/","urlToImage":"https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2024/06/mg_0244.webp","publishedAt":"2024-06-04T22:19:54Z","content":"Um novo relatório divulgado nesta segunda-feira (3) pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) traz uma série de informações científicas sobre o estado atual d… [+4479 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Vitoria Lopes Gomez","title":"Rio Acre vai de enchentes a possível seca em cerca de dois meses","description":"Poucos meses depois de atingir um pico histórico e causar enchentes,rio sofre com falta de chuvas e pode causar seca prolongada\nO post Rio Acre vai de enchentes a possível seca em cerca de dois meses apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/05/31/ciencia-e-espaco/rio-acre-vai-de-enchentes-a-possivel-seca-em-cerca-de-dois-meses/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/05/shutterstock_1570486669.jpg","publishedAt":"2024-05-31T21:34:52Z","content":"No início do ano, o Rio Acre, em Rio Branco (AC), atingiu a segunda maior cota histórica, causando enchentes que atingiram mais de 70 mil pessoas. Agora, pouco mais de dois meses depois, o manancial … [+3465 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Flavia Correia","title":"Vênus vai desaparecer no céu? Entenda","description":"Saiba por que Vênus, que é considerado um irmão da Terra, vai passar alguns dias sem poder ser visto no céu\nO post Vênus vai desaparecer no céu? Entenda apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/05/31/ciencia-e-espaco/venus-vai-desaparecer-no-ceu-entenda/","urlToImage":"https://img.odcdn.com.br/wp-content/uploads/2024/05/conjuncao-solar-venus.jpg","publishedAt":"2024-05-31T11:00:00Z","content":"Na próxima terça-feira (4), algo curioso vai acontecer no céu: Vênus vai desaparecer das nossas vistas.\r\nDe acordo com o guia de observações astronômicas InTheSky.org, às 13h03 (pelo horário de Brasí… [+2478 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Rodrigo Mozelli","title":"Sabia que você pode ter energia eólica em casa? Descubra como","description":"Novo modelo baseado em como o vento atua em veleiros está em desenvolvimento por startup\nO post Sabia que você pode ter energia eólica em casa? Descubra como apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/06/pro/sabia-que-voce-pode-ter-energia-eolica-em-casa-descubra-como/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/sistema-de-energia-eolica-com-helices-articuladas-pode-ser-instalado-no-telhado-de-qualquer-casa-ou-predio-1717544324330_v2_450x600-scaled.jpg","publishedAt":"2024-06-07T00:38:20Z","content":"A solução de energias renováveis em residências vem crescendo diariamente. Muitos bancos, por exemplo, oferecem financiamentos para que pessoas físicas possam adquirir tudo o que é necessário para se… [+3414 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Reuters","title":"União Europeia aprova lei para aumentar produção de tecnologia verde","description":"Governos da União Europeia aprovaram formalmente nesta segunda-feira uma nova lei destinada a ...","url":"https://www.terra.com.br/economia/uniao-europeia-aprova-lei-para-aumentar-producao-de-tecnologia-verde,75f9dde0936f8072f62bc180766b0f3elh0vqm3k.html","urlToImage":"https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png","publishedAt":"2024-05-27T19:57:35Z","content":"Governos da União Europeia aprovaram formalmente nesta segunda-feira uma nova lei destinada a garantir que o bloco produza 40% de seus painéis solares, turbinas eólicas, bombas de calor e outros equi… [+1475 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Heloísa Barrense","title":null,"description":"O empresário Bill Gates esteve em Kemmerer, nos Estados Unidos, na segunda-feira (10), para inaugurar a usina nuclear Natruium. Ela deve produzir eletricidade sem emitir dióxido de carbono, gás de efeito estufa que contribui para o aquecimento global.","url":"https://www.uol.com.br/tilt/noticias/redacao/2024/06/14/como-e-o-plano-nuclear-do-bill-gates-pra-energia-eletrica.htm","urlToImage":"https://conteudo.imguol.com.br/c/noticias/d7/2023/05/23/bill-gates-cofundador-da-microsoft-em-visita-ao-primeiro-ministro-do-reno-unido-rishi-sunak-em-londres-1684844228695_v2_615x300.jpg","publishedAt":"2024-06-14T08:54:28Z","content":"Energia nuclear é produzida quando um combustível radioativo é colocado em um reator para gerar a fissão. Nesse processo, o núcleo de um átomo se divide dentro de um núcleo de um reator. Nas reações … [+1296 chars]"},{"source":{"id":null,"name":"Conjur.com.br"},"author":"Evandro A. S. Grili","title":"Regulamentação do mercado de carbono e seus impactos na economia","description":"Está em tramitação no Congresso o PL 2.148/15 que cria o Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa (SBCE). Uma vez aprovado e convertido em lei, o Brasil terá criado tetos para emissões, com a fixação de regras para venda de títulos…","url":"https://www.conjur.com.br/2024-jun-21/regulamentacao-do-mercado-de-carbono-e-seus-impactos-na-economia/","urlToImage":"https://www.conjur.com.br/wp-content/uploads/2023/11/carbono-credito-poluicao-industria.jpeg","publishedAt":"2024-06-22T00:39:01Z","content":"Está em tramitação no Congresso o PL 2.148/15 que cria o Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa (SBCE). Uma vez aprovado e convertido em lei, o Brasil terá criado tetos … [+4500 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Bárbara Therrie","title":null,"description":"Lidar com o negacionismo climático faz parte do cotidiano de cientistas e jornalistas especializados no tema. Em meio à cobertura sobre a tragédia no Rio Grande do Sul, reportagens de Ecoa relacionando o desastre à crise do clima receberam comentários","url":"https://www.uol.com.br/ecoa/ultimas-noticias/2024/05/27/chega-de-mentiras-como-rebater-o-negacionismo-climatico-com-ciencia.htm","urlToImage":"https://conteudo.imguol.com.br/c/entretenimento/98/2024/05/22/negacionismo-climatico-negacionistas-do-clima-1716413021611_v2_615x300.jpg","publishedAt":"2024-05-27T14:20:15Z","content":"Os maiores emissores per capita em 2022 foram Qatar (37,6 toneladas), Emirados Árabes Unidos (25,8 toneladas) e Bahrein (25,7 toneladas)\r\nEm números totais, os maiores emissores são China, EUA e Índi… [+1508 chars]"},{"source":{"id":null,"name":"Catracalivre.com.br"},"author":"Maíra Campos","title":"Taxação de compras de até US$ 50 na Shopee, Shein e AliExpress é aprovada","description":"Nesta quarta-feira 4, o Senado brasileiro aprovou uma emenda ao projeto de lei 914/24 que estabelece a taxação de compras de produtos importados com valor","url":"https://catracalivre.com.br/grana/taxacao-de-compras-de-ate-us-50-na-shopee-shein-e-aliexpress-e-aprovada/","urlToImage":"https://catracalivre.com.br/cdn-cgi/image/f=auto,q=60,w=1280,h=720,fit=cover,format=jpeg/wp-content/uploads/2023/04/shein-e-shopee-adeus-as-pechinchas-mesmo-com-isencao-nos-us-50-mantida.png","publishedAt":"2024-06-06T08:27:38Z","content":"Nesta quarta-feira 4, o Senado brasileiro aprovou uma emenda ao projeto de lei 914/24 que estabelece a taxação de compras de produtos importados com valor até US$ 50, impactando diretamente grandes p… [+1918 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Danilo Oliveira","title":"Quais os tipos de planetas que existem?","description":"Existem diversos tipos de planetas, que variam de gigantes gasosos a planetas com superfície sólida. Confira quais são os outros!\nO post Quais os tipos de planetas que existem? apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/18/ciencia-e-espaco/quais-os-tipos-de-planetas-que-existem/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/colisao-asteroides-beta-pictoris-1024x561.png","publishedAt":"2024-06-18T22:20:00Z","content":"O Universo, com sua imensidão e mistérios, sempre fascinou a humanidade. Um dos tópicos que mais despertam a curiosidade é a diversidade dos planetas que compõem nossa galáxia e além. Mas, afinal, qu… [+5545 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Paula Gama","title":null,"description":"Apesar de ser muito relevante para o planeta por reduzir a emissão de gases do efeito estufa, os carros híbridos são procurados por muitos compradores devido à economia de combustível. Alguns modelos atuais são capazes de fazer até 30 km/l de gasolina.","url":"https://www.uol.com.br/carros/colunas/paula-gama/2024/06/18/por-que-nova-geracao-de-hibridos-nao-vao-te-fazer-economizar-no-posto.htm","urlToImage":"https://conteudo.imguol.com.br/c/parceiros/42/2023/02/14/kia-stonic-de-frente-1676398012806_v2_615x300.jpg","publishedAt":"2024-06-18T11:07:18Z","content":"Os micro-híbridos utilizam um motor elétrico pequeno que melhora a performance do carro em situações específicas, como em ultrapassagens e retomadas, aumentando ligeiramente a potência e o torque. Al… [+1258 chars]"},{"source":{"id":null,"name":"Conjur.com.br"},"author":"Flávia Treiger Grupenmacher","title":"O carbon tax chegou ao Brasil?","description":"Entre as inúmeras expectativas acerca da regulamentação da Emenda 132, que instituiu a reforma constitucional tributária, está a relativa ao Imposto Seletivo. Com propósito extrafiscal, o Imposto Seletivo incidirá sobre a produção, a extração, a comercializaç…","url":"https://www.conjur.com.br/2024-jun-08/o-carbon-tax-chegou-ao-brasil/","urlToImage":"https://www.conjur.com.br/wp-content/uploads/2023/11/carbono-credito-poluicao-industria.jpeg","publishedAt":"2024-06-08T18:14:48Z","content":"Entre as inúmeras expectativas acerca da regulamentação da Emenda 132, que instituiu a reforma constitucional tributária, está a relativa ao Imposto Seletivo. Com propósito extrafiscal, o Imposto Sel… [+4145 chars]"},{"source":{"id":null,"name":"Expresso.pt"},"author":"Lusa","title":"Ritmo do aquecimento global causado pelo homem está no seu ponto mais alto","description":"A causa dessa taxa elevada é uma combinação entre o nível constantemente elevado de emissões de gases de efeito estufa, equivalente a 53.000 milhões de toneladas de CO2 por ano no período analisado, entre outro conjunto de fatores","url":"https://expresso.pt/sustentabilidade/ambiente/2024-06-05-ritmo-do-aquecimento-global-causado-pelo-homem-esta-no-seu-ponto-mais-alto-571be82a","urlToImage":"https://images.impresa.pt/expresso/2024-06-05-aquecimento-global-e24b3adc","publishedAt":"2024-06-05T08:30:12Z","content":"O aquecimento causado pelo homem atingiu uma média de 1,19 graus Celsius na última década (2014-2023) acima dos níveis pré-industriais, o que se traduz num aumento a um ritmo sem precedentes, atingin… [+3558 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Agência Fapesp","title":"Estudo propõe mudanças para simplificar legislação da Mata Atlântica e aumentar a conservação","description":"Ausência de método para classificar estágios da floresta em resolução vigente dá margem para supressão de áreas que prestam importantes serviços ecossistêmicos. Segundo os autores, alterações propostas tornariam medições mais acuradas e eliminariam etapa cust…","url":"https://gizmodo.uol.com.br/estudo-propoe-mudancas-para-simplificar-legislacao-da-mata-atlantica-e-aumentar-a-conservacao/","urlToImage":"https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2024/05/mata-atlantica-fapesp.jpeg","publishedAt":"2024-06-02T16:49:25Z","content":"Texto: André Julião | Agência FAPESP\r\nUm grupo de pesquisadores apoiado pela FAPESP observou que critérios fundamentais para definir se uma área de Mata Atlântica pode ou não ser suprimida por seus p… [+9086 chars]"},{"source":{"id":null,"name":"Abril.com.br"},"author":"Da Redação","title":"Câmara aprova taxação de 20% sobre importados de até US$ 50","description":"Texto vai à sanção presidencial","url":"https://veja.abril.com.br/economia/camara-aprova-taxacao-de-20-sobre-importados-de-ate-us-50","urlToImage":"https://veja.abril.com.br/wp-content/uploads/2023/08/img20230823200106225.jpg?quality=90&strip=info&crop=1&resize=1080,565","publishedAt":"2024-06-11T23:51:31Z","content":"Assine VEJA por R$2,00/semanaContinua após publicidade\r\nCâmara aprova taxação de 20% sobre importados de até US$ 50\r\nPor Da Redação\r\n Atualizado em 11 jun 2024, 22h14 - Publicado em 11 jun 2024, 20h5… [+1406 chars]"},{"source":{"id":null,"name":"Observador.pt"},"author":"Antero Carvalho","title":"Tecnologias de captura de dióxido de carbono: Solução ou ilusão?","description":"Para atingir a neutralidade carbónica, precisamos de planos que combinem o desenvolvimento de novas tecnologias de captura de GEE com medidas de mitigação eficazes.","url":"https://observador.pt/opiniao/tecnologias-de-captura-de-dioxido-de-carbono-solucao-ou-ilusao/","urlToImage":"https://wm.observador.pt/wm-op/wide-circle/https%3A%2F%2Fbordalo.observador.pt%2Fv2%2Frs%3Afill%3A900%2Fc%3A1281%3A1281%3Anowe%3A114%3A0%2Fq%3A86%2Fplain%2Fhttps%3A%2F%2Fs3.observador.pt%2Fwp-content%2Fuploads%2F2022%2F06%2F17222511%2Fantero-carvalho-foto.jpg","publishedAt":"2024-05-25T23:04:40Z","content":"Nos últimos anos, as tecnologias de captura e armazenamento de carbono (CAC) têm sido promovidas como uma solução promissora para mitigar as alterações climáticas. A premissa básica destas tecnologia… [+6319 chars]"},{"source":{"id":null,"name":"Catracalivre.com.br"},"author":"Maíra Campos","title":"Taxação de compras até US$ 50 na Shopee, Shein e AliExpress vai à sanção","description":"A Câmara dos Deputados aprovou o projeto de lei 914/24, que inclui a taxação de compras internacionais de até US$ 50 em sites como Shopee, Shein e AliExpress","url":"https://catracalivre.com.br/grana/taxacao-de-compras-ate-us-50-na-shopee-shein-e-aliexpress-vai-a-sancao/","urlToImage":"https://catracalivre.com.br/cdn-cgi/image/f=auto,q=60,w=1280,h=720,fit=cover,format=jpeg/wp-content/uploads/2023/04/shein-e-shopee-adeus-as-pechinchas-mesmo-com-isencao-nos-us-50-mantida.png","publishedAt":"2024-06-12T16:31:32Z","content":"A Câmara dos Deputados aprovou na noite de terça-feira , 11, o projeto de lei 914/24, que inclui a taxação de compras internacionais de até US$ 50 em sites como Shopee, Shein e AliExpress.\r\nA propost… [+2661 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Programas pagam por proteção ambiental","description":"Proprietários de terra são remunerados por manter os mananciais e a biobiversidade","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/programas-pagam-por-protecao-ambiental.ghtml","urlToImage":"https://s2-valor.glbimg.com/5sh3AsKHuf6KnFTS7TAgCX867J4=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/V/A/xgl8ADSFul7VbHnJlyWw/foto05rel-101-regenera-f6.jpg","publishedAt":"2024-06-05T08:04:34Z","content":"O professor aposentado João Batista Gomes tem 17 hectares de mata nativa, área de reflorestamento ou recomposição espontânea, o equivalente a 47% do sítio onde vive, em Guaçuí, no Espírito Santo. Mai… [+5778 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Agência alemã financia rotulagem brasileira","description":"Investimentos privados e empregos gerados por contratos públicos sustentáveis devem impulsionar PIB global em US$ 6 bilhões até 2050","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/agencia-alema-financia-rotulagem-brasileira.ghtml","urlToImage":"https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png","publishedAt":"2024-06-05T08:04:38Z","content":"Uma iniciativa financiada pelo governo alemão articula diferentes setores para implantar um sistema de rotulagem ambiental que diferencia produtos e serviços, orientando consumidores, órgãos públicos… [+2464 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Hanqin Tian, Eric Davidson, Pep Canadell e Rona Louise Thompson*","title":null,"description":"O papel dos alimentos na mudança climática surgiu como um dos desafios definidores de nosso tempo. A jornada de um bife, uma fruta ou uma salada, desde as vastas extensões de terras agrícolas até os pratos em nossas mesas, deixa uma pegada significativ","url":"https://www.uol.com.br/ecoa/ultimas-noticias/2024/06/21/demanda-por-fertilizantes-e-carnes-faz-emissoes-de-oxido-nitroso-dispararem.htm","urlToImage":"https://conteudo.imguol.com.br/24/2022/03/07/brasil-importa-85-dos-fertilizantes-que-utiliza-e-russia-responde-por-23-das-importacoes-1646657638510_v2_615x300.jpg","publishedAt":"2024-06-21T21:20:49Z","content":"O papel dos alimentos na mudança climática surgiu como um dos desafios definidores de nosso tempo. A jornada de um bife, uma fruta ou uma salada, desde as vastas extensões de terras agrícolas até os … [+7954 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Fábio Matos","title":"Com “taxa da blusinha”, Câmara conclui votação do Mover, e texto vai à sanção de Lula","description":"Projeto prevê incentivos de R$ 19,3 bilhões em 5 anos e redução do IPI para estimular a produção de veículos com menor emissão de gases do efeito estufa\nThe post Com “taxa da blusinha”, Câmara conclui votação do Mover, e texto vai à sanção de Lula appeared fi…","url":"https://www.infomoney.com.br/politica/com-taxa-da-blusinha-camara-conclui-votacao-do-mover-e-texto-vai-a-sancao-de-lula/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/06/camara-dos-deputados-plenario.jpg?quality=70","publishedAt":"2024-06-12T12:04:10Z","content":"A Câmara dos Deputados concluiu, na noite de terça-feira (11), a votação do projeto de lei que institui o Programa Mobilidade Verde e Inovação (Mover) e prevê a taxação de produtos importados de até … [+3366 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Rodrigo Mozelli","title":"Microsoft promete revolucionar previsões climáticas; saiba como","description":"Empresa treinou seu modelo baseado em IA com mais de um milhão de horas de diversas simulações meteorológicas e climáticas\nO post Microsoft promete revolucionar previsões climáticas; saiba como apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/03/ciencia-e-espaco/microsoft-promete-revolucionar-previsoes-climaticas-saiba-como/","urlToImage":"https://olhardigital.com.br/wp-content/uploads/2024/06/clima.jpg","publishedAt":"2024-06-03T23:25:07Z","content":"As previsões climáticas ganharam, nos últimos anos, cada vez mais destaque e importância por várias razões, incluindo as mudanças no clima terrestre. Além disso, a tecnologia que gere os sistemas de … [+7008 chars]"},{"source":{"id":null,"name":"Observador.pt"},"author":"Agência Lusa","title":"Invasão russa lançou mais 175 milhões de toneladas de CO2 para atmosfera","description":"\"Milhares de milhões de litros de combustível utilizados pelos veículos\" e cerca de \"um milhão de hectares de terrenos e florestas incendiados\" são apontadas como produtores dessa carga de gases.","url":"https://observador.pt/2024/06/13/invasao-russa-lancou-mais-175-milhoes-de-toneladas-de-co2-para-atmosfera/","urlToImage":"https://wm.observador.pt/wm/obs/l/https%3A%2F%2Fbordalo.observador.pt%2Fv2%2Frs%3Afill%3A770%3A403%2Fc%3A2000%3A1124%3Anowe%3A0%3A73%2Fq%3A85%2Fplain%2Fhttps%3A%2F%2Fs3.observador.pt%2Fwp-content%2Fuploads%2F2024%2F06%2F13000338%2F39891006.jpg","publishedAt":"2024-06-12T23:32:05Z","content":"Siga aqui o nosso liveblog sobre a guerra na Ucrânia\r\nDois anos de conflito na Ucrânia devido à invasão pela Rússia lançaram mais 175 milhões de toneladas de dióxido de carbono para a atmosfera, o eq… [+1883 chars]"},{"source":{"id":null,"name":"Metropoles.com"},"author":"Bruno Bucis","title":"Saiba como mudanças na alimentação podem reduzir impactos climáticos","description":"É possível diminuir a emissão de gases do efeito estufa em média em 26% com mudanças na alimentação e substituições entre os produtos","url":"https://www.metropoles.com/saude/alimentacao-ajuda-meio-ambiente","urlToImage":"https://uploads.metroimg.com/wp-content/uploads/2024/05/28163247/alimentacao-habitos-alimentares-meio-ambiente.jpg","publishedAt":"2024-05-29T05:00:40Z","content":"As alterações no clima estão se tornando uma preocupação urgente, conforme a sociedade acompanha suas consequências se tornarem mais frequentes. Embora o impacto de ações individuais seja pequeno em … [+2197 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Antoniele Luciano","title":null,"description":"Uma área equivalente a 199,1 milhões de hectares - ou quase um quarto (23%) do território nacional - foi queimada no Brasil entre 1985 e 2023, segundo dados da mais recente Coleção do MapBiomas Fogo, cujo lançamento acontece nesta terça-feira (18). Os","url":"https://www.uol.com.br/ecoa/ultimas-noticias/2024/06/18/um-em-cada-quatro-hectares-do-brasil-pegou-fogo-nas-ultimas-quatro-decadas.htm","urlToImage":"https://conteudo.imguol.com.br/c/noticias/f9/2021/08/22/22082021----bombeiro-combate-focos-de-incendio-no-estado-do-mato-grosso-1629678961855_v2_615x300.jpg","publishedAt":"2024-06-18T09:06:21Z","content":"A vegetação nativa envolve 68,4% de toda a área queimada no país. Já a área que sofreu ação humana previamente, como áreas de pasto e agricultura, não ultrapassa 32% desse território queimado. Ane ob… [+1612 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Jader Barbalho","title":null,"description":"Com o anúncio no mês passado da 1ª seleção do Ministério das Cidades no âmbito do Novo PAC, inauguramos um novo momento da mobilidade urbana sustentável no país. Essa é a primeira vez que o PAC apoiará, de maneira massiva e estruturada, estados e munic","url":"https://noticias.uol.com.br/opiniao/coluna/2024/06/14/rumo-a-descarbonizacao-da-frota.htm","urlToImage":"https://conteudo.imguol.com.br/c/noticias/9c/2024/06/13/onibus-com-sistema-euro-6-que-reduz-emissao-de-poluentes-1718319893238_v2_615x300.jpg","publishedAt":"2024-06-14T18:57:33Z","content":"Essa é mais uma importante medida de comprometimento do governo federal com a agenda climática, mas também com a melhoria das condições de vida de brasileiras e brasileiros que, somados, realizam cer… [+1741 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Emmanuelle Rio, François Graner e Roland Lehoucq","title":null,"description":"A preocupação com as mudanças climáticas está aumentando e, infelizmente, dando origem a projetos que são tão grandiosos quanto alarmantes. A geoengenharia, ou seja, intervenções na escala de todo o planeta usando tecnologia, está se mostrando fértil e","url":"https://www.uol.com.br/ecoa/ultimas-noticias/2024/05/26/as-falsas-boas-ideias-para-combater-o-aquecimento-global.htm","urlToImage":"https://conteudo.imguol.com.br/c/entretenimento/39/2024/05/24/o-znamia-2-implantado-em-1993-e-o-unico-refletor-solar-que-ja-foi-lancado-ao-espaco-1716581308445_v2_615x300.jpg","publishedAt":"2024-05-26T15:37:37Z","content":"A preocupação com as mudanças climáticas está aumentando e, infelizmente, dando origem a projetos que são tão grandiosos quanto alarmantes. A geoengenharia, ou seja, intervenções na escala de todo o … [+8970 chars]"},{"source":{"id":null,"name":"Conjur.com.br"},"author":"Sem autor","title":"Câmara Municipal não pode legislar sobre troca da frota de veículos da cidade","description":"Por entender que houve invasão da competência exclusiva do Poder Executivo municipal para legislar sobre o tema, o Órgão Especial do Tribunal de Justiça de São Paulo julgou inconstitucional trechos da Lei 1.604/23, de Ilhabela (SP), que dispõe sobre a troca d…","url":"https://www.conjur.com.br/2024-jun-13/camara-municipal-nao-pode-legislar-sobre-troca-da-frota-de-veiculos-da-cidade/","urlToImage":"https://www.conjur.com.br/wp-content/uploads/2024/06/carro-poluente-poluicao.jpg","publishedAt":"2024-06-13T10:49:49Z","content":"Por entender que houve invasão da competência exclusiva do Poder Executivo municipal para legislar sobre o tema, o Órgão Especial do Tribunal de Justiça de São Paulo julgou inconstitucional trechos d… [+1570 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Energia Limpa","title":null,"description":"Quando pensamos em energia nuclear é comum remetermos aos bombardeios de Hiroshima e Nagasaki, ou ao acidente envolvendo a usina de Fukushima, todos no Japão. No entanto, a energia nuclear possui outras aplicações. Ela emite poucos gases de efeito estu","url":"https://www.uol.com.br/ecoa/faq/energia-nuclear-e-uma-boa-opcao-na-descarbonizacao.htm","urlToImage":"https://conteudo.imguol.com.br/c/noticias/26/2020/07/29/usina-termonuclear-de-angra-dos-reis-rj-1596044461178_v2_750x421.jpg","publishedAt":"2024-06-19T19:20:56Z","content":"Quando pensamos em energia nuclear é comum remetermos aos bombardeios de Hiroshima e Nagasaki, ou ao acidente envolvendo a usina de Fukushima, todos no Japão. No entanto, a energia nuclear possui out… [+9797 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Fauna preservada auxilia na manutenção de florestas","description":"Florestas com animais fixam mais carbono, pois árvores que dispersam sementes só pelo vento, estocam muito menos carbono","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/fauna-preservada-auxilia-na-manutencao-de-florestas.ghtml","urlToImage":"https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png","publishedAt":"2024-06-05T08:04:31Z","content":"De que adianta um estádio sem atletas nem torcida? O biólogo Mauro Galetti, professor titular da Universidade Estadual Paulista (Unesp) e um dos cientistas mais citados do Brasil, costuma recorrer à … [+3568 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Infecções mortais podem voltar se permafrost derreter","description":"Cientistas alertam ainda sobre a possível liberação de vetores de infecções que foram mortais nos séculos XVIII e XIX","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/infeccoes-mortais-podem-voltar-se-permafrost-derreter.ghtml","urlToImage":"https://s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/public/fb_marca.png","publishedAt":"2024-06-05T08:04:45Z","content":"O permafrost, camada da crosta terrestre existente em ambientes polares, composta por gelo, rocha, sedimentos, gases, matéria orgânica e potenciais patógenos, tem permanecido intacto por milhares de … [+3022 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Esporte News Mundo","title":"Atlético-MG e Bahia alertam sobre aquecimento global em jogo do Brasileiro","description":"Na Semana do Meio Ambiente, clubes se mobilizam para falar sobre mudanças climáticas no planeta","url":"https://www.terra.com.br/esportes/futebol/atletico-mg-e-bahia-alertam-sobre-aquecimento-global-em-jogo-do-brasileiro,34563a6c5d0fe5292b86a4f036f2682514usmqip.html","urlToImage":"https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2024/06/02/1546574894-handler.jpeg","publishedAt":"2024-06-02T16:06:32Z","content":"Na partida deste domingo, em alusão ao Dia Mundial do Meio Ambiente, celebrado na próxima quarta-feira, um atleta do Atlético-MG e um do Bahia entrarão em campo carregando uma bola de gelo (feita com… [+3112 chars]"},{"source":{"id":null,"name":"Bonsfluidos.com.br"},"author":"Bons Fluidos","title":"Oceanos 'em chamas': temperaturas recordes geram alerta para aquecimento global","description":"Mais do que um fenômeno isolado, isso reflete um padrão preocupante de aquecimento acelerado, que pode ter repercussões profundas para o clima global","url":"https://www.bonsfluidos.com.br/sustentabilidade/oceanos-em-chamas-temperaturas-recordes-geram-alerta-para-aquecimento-global.phtml","urlToImage":"https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2024/06/11/1192920625-abre-perfil-brasil-69.jpg","publishedAt":"2024-06-11T11:51:20Z","content":"Recentemente, uma nova realidade tem chamado a atenção de cientistas e pesquisadores ao redor do mundo. Os oceanos, que cobrem mais de 70% da superfície terrestre, estão apresentando temperaturas cad… [+2951 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":null,"title":null,"description":"Democrata, que investiu bilhões em transição energética e construiu coalizão de apoio à economia verde, quebrou promessa de interromper exploração em terras federais","url":"https://www1.folha.uol.com.br/ambiente/2024/06/governo-biden-e-o-que-mais-fez-pelo-clima-mas-tambem-o-que-mais-produziu-petroleo.shtml","urlToImage":"https://f.i.uol.com.br/fotografia/2024/06/08/17178709676664a1777358d_1717870967_3x2_rt.jpg","publishedAt":"2024-06-16T15:25:13Z","content":"Nunca um presidente americano fez tantos avanços na área ambiental quanto Joe Biden, e nunca os Estados Unidos produziram tanto petróleo quanto nos últimos anos.\r\nA contradição ilustra a estratégia d… [+5622 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":"Leonardo Sakamoto","title":null,"description":"Enquanto o governo federal lamenta que as mudanças climáticas tenham ajudado a inundar o Rio Grande do Sul, o mesmo governo federal pressiona pela abertura de mais uma fronteira de exploração de petróleo na costa da Amazônia, que ajudará a bombar as mu","url":"https://noticias.uol.com.br/colunas/leonardo-sakamoto/2024/05/27/governo-lula-lamenta-chuva-no-sul-mas-contrata-crise-ambiental-no-norte.htm","urlToImage":"https://conteudo.imguol.com.br/fb/2024/02/01/parque-nacional-do-cabo-orange-na-costa-do-amapa-no-litoral-norte-do-brasil-em-foto-de-2016-1706801854048_v2_615x300.jpg","publishedAt":"2024-05-28T01:23:55Z","content":"Porque não dá mais tempo. Mesmo se parássemos de lançar carbono na atmosfera neste momento, a mudança já contratada iria tornar a vida no planeta um caos. A questão é agirmos para que ela seja um pur… [+2259 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"O que as temperaturas recorde dos oceanos significam para nosso planeta","description":"Temperaturas recordes dos oceanos sugerem que os mares estão aquecendo mais rapidamente do que o esperado. Os impactos deverão ser sentidos desde as plataformas de gelo polares até às cidades costeiras de todo o mundo.","url":"https://www.bbc.com/portuguese/articles/cj771xz700jo","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_portuguese/93e8/live/374ee230-22e0-11ef-80aa-699d54c46324.png","publishedAt":"2024-06-09T21:09:29Z","content":"Crédito, Getty Images\r\nLegenda da foto, Com o aumento da temperatura dos oceanos, o crescimento excessivo de fitoplâncton pode formar uma camada de lodo na superfície da água\r\nArticle information<ul>… [+11979 chars]"},{"source":{"id":null,"name":"Startupi.com.br"},"author":"Startupi","title":"Programa permite que empreendedores compensem emissões de carbono e garantam taxas de juros menores","description":"Startupi\n\nPrograma permite que empreendedores compensem emissões de carbono e garantam taxas de juros menores\nDiante das mudanças climáticas, e com o objetivo de democratizar práticas sustentáveis para pequenas empresas, a Eccaplan e o Estímulo, fundo de impa…","url":"https://startupi.com.br/programa-missoes-de-carbono/","urlToImage":"https://startupi.com.br/wp-content/uploads/2022/09/Design-sem-nome-46-e1663685716302.jpg","publishedAt":"2024-05-31T10:00:00Z","content":"Diante das mudanças climáticas, e com o objetivo de democratizar práticas sustentáveis para pequenas empresas, a Eccaplan e o Estímulo, fundo de impacto que apoia pequenos empreendedores com crédito … [+3342 chars]"},{"source":{"id":null,"name":"Conjur.com.br"},"author":"Tatiana Cardoso Squeff","title":"Desastres climáticos: pautas político-jurídicas nacionais e internacionais","description":"No início de maio, chuvas intensas castigaram o Rio Grande do Sul. Isso decorre diretamente das mudanças climáticas e do fenômeno El Niño, que fazem com que o estado reste no meio de uma massa de ar quente e ar frio, recebendo grande parte da umidade da Amazô…","url":"https://www.conjur.com.br/2024-mai-30/desastres-climaticos-em-foco-pautas-politico-juridicas-nacionais-e-internacionais/","urlToImage":"https://www.conjur.com.br/wp-content/uploads/2024/05/enchente-rio-grande-do-sul-vitimas.webp","publishedAt":"2024-05-30T18:28:50Z","content":"No início de maio, chuvas intensas castigaram o Rio Grande do Sul. Isso decorre diretamente das mudanças climáticas e do fenômeno El Niño, que fazem com que o estado reste no meio de uma massa de ar … [+16867 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Gabriel","title":"Fenômeno El Niño deve retornar a condições do La Niña ainda este ano, diz agência","description":"O El Niño é um aquecimento natural das temperaturas da superfície oceânica no Pacífico, enquanto o La Niña é caracterizado por temperaturas frias do oceano na região equatorial do Pacífico \nThe post Fenômeno El Niño deve retornar a condições do La Niña ainda …","url":"https://www.infomoney.com.br/mundo/fenomeno-el-nino-deve-retornar-a-condicoes-do-la-nina-ainda-este-ano-diz-agencia/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/06/2024-06-03T125728Z_1_LYNXMPEK520KF_RTROPTP_4_CLIMA-MUDANCA-EL-NINO.jpg?quality=70","publishedAt":"2024-06-03T14:45:27Z","content":"A previsão é de que o padrão climático El Niño, que pode causar eventos extremos como incêndios florestais e ciclones tropicais, retorne às condições geralmente mais frias do fenômeno La Niña ainda e… [+1118 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":null,"title":null,"description":"Levantamento do Serviço Geológico Brasil leva em conta dados de mais de 700 estações no país","url":"https://www1.folha.uol.com.br/cotidiano/2024/06/recordes-de-seca-e-cheia-mais-que-dobram-de-2014-a-2023-em-relacao-aos-dez-anos-anteriores.shtml","urlToImage":"https://f.i.uol.com.br/fotografia/2024/05/24/171660085666514018745a4_1716600856_3x2_rt.jpg","publishedAt":"2024-06-02T12:22:17Z","content":"As enchentes provocadas em Porto Alegre pelo transbordamento do lago Guaíba não são um problema isolado. O Serviço Geológico Brasileiro (SGB) aponta, em levantamento feito para a Folha, que recordes … [+6093 chars]"},{"source":{"id":null,"name":"Observador.pt"},"author":"Agência Lusa","title":"Ritmo do aquecimento global causado pelo homem está no seu ponto mais alto","description":"Numa \"taxa sem precedentes\", a aceleração do aquecimento global de origem humana atingiu o ponto mais alto na história. Em 2023, o aumento causado pela atividade humana foi de 1,3ºC.","url":"https://observador.pt/2024/06/05/ritmo-do-aquecimento-global-causado-pelo-homem-esta-no-seu-ponto-mais-alto/","urlToImage":"https://wm.observador.pt/wm/obs/l/https%3A%2F%2Fbordalo.observador.pt%2Fv2%2Frs%3Afill%3A770%3A403%2Fc%3A2000%3A1122%3Anowe%3A0%3A211%2Fq%3A85%2Fplain%2Fhttps%3A%2F%2Fs3.observador.pt%2Fwp-content%2Fuploads%2F2024%2F06%2F05084643%2F35783547.jpg","publishedAt":"2024-06-05T08:23:02Z","content":"O aquecimento causado pelo homem atingiu uma média de 1,19 graus Celsius na última década (2014-2023) acima dos níveis pré-industriais, o que se traduz num aumento a um ritmo sem precedentes, atingin… [+3678 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"‘Clube de compras’ quer estimular novas tecnologias de baixo carbono","description":"Metade da redução de emissões previstas para ocorrer até 2050 depende de sistemas que ainda não existem em larga escala, diz o Fórum Econômico Mundial","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/clube-de-compras-quer-estimular-novas-tecnologias-de-baixo-carbono.ghtml","urlToImage":"https://s2-valor.glbimg.com/ygZaMUWTDpA4BkSx9mRLKMppt4M=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/J/r/2dPAn4RFaMBjqRW1YzMw/arte05rel-101-indust-f8.jpg","publishedAt":"2024-06-05T08:04:36Z","content":"Um movimento liderado pelo Fórum Econômico Mundial pretende funcionar como um clube de compras para estimular o mercado de soluções capazes de combater a emissão de gases de efeito estufa. O problema… [+5438 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Brasil constrói critérios de compras públicas sustentáveis","description":"Iniciativa tem potencial de reduzir em 41% as emissões de carbono do governo","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/brasil-constroi-criterios-de-compras-publicas-sustentaveis.ghtml","urlToImage":"https://s2-valor.glbimg.com/nMmJrUm6xeSqvyzkR-A7tz71Ubg=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/4/m/sVrBb5SASrYJ8BAIBhKA/arte05rel-201-compras-f4.jpg","publishedAt":"2024-06-05T08:04:39Z","content":"Governos gastam, em nível global, cerca de US$ 11 trilhões por ano em compras e contratações, produzindo cerca de 7,5 bilhões de toneladas diretas ou indiretas de gases de efeito estufa - cerca de 15… [+4604 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"A hora da adaptação","description":"Crise climática põe em risco a segurança alimentar, mas técnicas de manejo de solo e estudo de cultivares resistentes podem ajudar a evitar o pior","url":"https://valor.globo.com/publicacoes/especiais/meio-ambiente/noticia/2024/06/05/a-hora-da-adaptacao.ghtml","urlToImage":"https://s2-valor.glbimg.com/jZnyBggPycLadKWOfc9sEGBk8vo=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/D/j/pRH8cAQGeG3LRHPQMRiA/arte05rel-101-abre-f1.jpg","publishedAt":"2024-06-05T08:04:50Z","content":"As mudanças climáticas representam um risco para a produção global de alimentos, seja por eventos extremos, como secas e inundações, seja pelo aumento da temperatura, que pode inviabilizar o desenvol… [+4834 chars]"},{"source":{"id":null,"name":"Noticiasautomotivas.com.br"},"author":"Ricardo de Oliveira","title":"Abeifa repudia proposta de São Paulo de excluir carro elétrico de isenção de IPVA","description":"A Abeifa, associação de importadores e fabricantes de veículos, enviou à imprensa uma nota de repúdio à proposta do governo de São Paulo para isenção de IPVA","url":"https://www.noticiasautomotivas.com.br/abeifa-repudia-proposta-de-sao-paulo-de-excluir-carro-eletrico-de-isencao-de-ipva/","urlToImage":"https://images.noticiasautomotivas.com.br/img/f/corolla-2024-2.jpg","publishedAt":"2024-06-13T18:31:34Z","content":"A Abeifa, associação de importadores e fabricantes de veículos, enviou à imprensa uma nota de repúdio à proposta do governo de São Paulo para isenção de IPVA somente para carros híbridos flex e movid… [+3782 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Poluição preocupa setores de mineração e química","description":"Contaminação do solo e de mananciais e emissão de gases de efeito estufa são as principais consequências da atividade industrial","url":"https://valor.globo.com/publicacoes/especiais/empresas-centenarias/noticia/2024/05/27/poluicao-preocupa-setores-de-mineracao-e-quimica.ghtml","urlToImage":"https://s2-valor.glbimg.com/9cTAqyhF62GC9X-um573vtoAXtw=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/6/V/v97YaBSAqtHGELXV4T3A/foto27esp-201-quimicas-g6.jpg","publishedAt":"2024-05-27T08:03:36Z","content":"Contaminação do solo, de mananciais e emissão de gases de efeito estufa (GEE) são as principais consequências da maior atividade industrial ao longo do tempo. Para Antonio Leite, vice-presidente de e… [+3758 chars]"},{"source":{"id":"ign","name":"IGN"},"author":"Viny Mathias","title":"O maior aspirador do mundo acaba de ser lançado na Islândia e é extremamente eficaz na retirada de carbono da atmosfera","description":"Cerca 36 mil toneladas de C02 são extraídas da atmosfera por ano\nO objetivo é capturar o dióxido de carbono presente na atmosfera para prendê-lo no subsolo, onde após dois anos, o gás se transforma em mineral.","url":"https://br.ign.com/tech/124337/news/o-maior-aspirador-do-mundo-acaba-de-ser-lancado-na-islandia-e-e-extremamente-eficaz-na-retirada-de-c","urlToImage":"https://sm.ign.com/t/ign_br/screenshot/default/1200-800_2p39.1200.jpg","publishedAt":"2024-05-26T22:00:34Z","content":"Poucas dezenas de quilômetros de Reykjavik, capital da Islândia, fica a usina geotérmica Hellisheiði. É perto desta já imponente instalação que a empresa suíça Climeworks decidiu instalar a sua usina… [+3548 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Estadão Conteúdo","title":"Sustentabilidade é diferencial competitivo para a indústria brasileira, aponta executivo da CNI","description":"Davi Bomtempo aponta que a sustentabilidade deve ser vista como um valor agregado pelas companhias, considerando o potencial em impulsionar o crescimento das empresas","url":"https://www.terra.com.br/economia/sustentabilidade-e-diferencial-competitivo-para-a-industria-brasileira-aponta-executivo-da-cni,d538042fb0b27b2d729603a1e3218b84i4b1f2ks.html","urlToImage":"https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png","publishedAt":"2024-06-21T18:22:39Z","content":"Com o Brasil sediando a cúpula de chefes de Estado e governo do G20 pela primeira vez neste ano e com a realização daConferência daONU sobre Mudanças Climáticas (COP-30) em Belém, no Pará, em 2025, e… [+5064 chars]"},{"source":{"id":null,"name":"Olhardigital.com.br"},"author":"Bruno Capozzi","title":"Carros elétricos: Brasil tem carta na manga para fazer diferente e melhor","description":"Carros elétricos ou movidos a combustão? A discussão vai muito além do ronco do motor. Veja nosso especial sobre o futuro do setor\nO post Carros elétricos: Brasil tem carta na manga para fazer diferente e melhor apareceu primeiro em Olhar Digital.","url":"https://olhardigital.com.br/2024/06/17/carros-e-tecnologia/carros-eletricos-brasil-tem-carta-na-manga-para-fazer-diferente-e-melhor/","urlToImage":"https://img.odcdn.com.br/wp-content/uploads/2024/06/carros-eletricos-brasil-scaled.jpg","publishedAt":"2024-06-17T10:30:00Z","content":"O fascinante de ser jornalista é embarcar em alguns temas que nunca imaginei estudar. De repente, estava eu buscando artigos científicos de engenharia no Google Acadêmicos. Tudo isso para tentar trad… [+28215 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Hidrogênio verde: o que está por trás do interesse do Centrão nesta energia limpa","description":"Ao mesmo tempo em que apoia iniciativas criticadas por ambientalistas, o bloco liderado por Arthur Lira (PP-AL) se articula para controlar a tramitação de leis sobre a produção de hidrogênio combustível e outras medidas da chamada 'agenda verde', como o merca…","url":"https://www.bbc.com/portuguese/articles/cn3dx8p2lmvo","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_portuguese/d23f/live/8a555b30-2763-11ef-9d0a-ef8fa1b61375.jpg","publishedAt":"2024-06-11T07:58:33Z","content":"Crédito, Reuters\r\nLegenda da foto, O presidente da Câmara dos Deputados, Arthur Lira (PP-AL), tem se mobilizado para controlar propostas ligadas à chamada agenda verde\r\nArticle information<ul><li>Aut… [+22404 chars]"},{"source":{"id":null,"name":"Pragmatismopolitico.com.br"},"author":"Redação","title":"Mais de 70% de espécies ameaçadas buscam Áreas Marinhas Protegidas","description":"Relatório da Unesco mapeia situação dos oceanos\nO post Mais de 70% de espécies ameaçadas buscam Áreas Marinhas Protegidas apareceu primeiro em Pragmatismo Político.","url":"https://www.pragmatismopolitico.com.br/2024/06/mais-especies-ameacadas-buscam-areas-marinhas-protegidas.html","urlToImage":"https://www.pragmatismopolitico.com.br/wp-content/uploads/2024/06/mais-especies-ameacadas-buscam-areas-marinhas-protegidas.jpg","publishedAt":"2024-06-04T12:20:27Z","content":"Relatório da Unesco mapeia situação dos oceanos\r\nLéo Rodrigues,  Agência Brasil \r\nO Relatório sobre o Estado do Oceano (StOR, na sigla em inglês), divulgado nesta segunda-feira (3) pela Organização d… [+5536 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"Canaltech, Canaltech","title":"CO2 se acumula na atmosfera na maior velocidade já vista","description":"Medições do dióxido de carbono mostram que gás do efeito estufa não está presente só na maior quantidade vista, mas também se acumula mais rápido do nunca","url":"https://tecnologia.ig.com.br/parceiros/canaltech/2024-06-07/co2-se-acumula-na-atmosfera-na-maior-velocidade-ja-vista.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/0g/5d/7b/0g5d7bw1bi9u54d7berxfvzol.jpg","publishedAt":"2024-06-07T14:50:11Z","content":"Medições dos níveis de CO2 (dióxido de carbono) na atmosfera\r\nda Terra mostraram que o gás aumentou mais rápido em 2024 do que nos primeiros quatro meses de qualquer ano já registrado pelos humanos. … [+2252 chars]"},{"source":{"id":null,"name":"Abril.com.br"},"author":"Diogo Sponchiato","title":"Livro mostra como mamíferos superaram dificuldades e dominaram o planeta","description":"Após a extinção dos dinossauros, essa classe de animais viveu uma verdadeira odisseia, retratada em obra que traz lições do passado para o futuro","url":"https://veja.abril.com.br/ciencia/livro-mostra-como-mamiferos-superaram-dificuldades-e-dominaram-o-planeta","urlToImage":"https://veja.abril.com.br/wp-content/uploads/2024/06/shutterstock_1112879699.jpg.jpg?quality=90&strip=info&crop=1&resize=1080,565","publishedAt":"2024-06-16T11:00:58Z","content":"Assine VEJA por R$2,00/semanaContinua após publicidade\r\nERA DO GELO -Mamutes-lanudos: pesando até 8 toneladas, viveram no último período glacial, há cerca de 10000 anos  (./Shutterstock)\r\nContinua ap… [+5103 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"Canaltech, Canaltech","title":"Efeito estufa faz atmosfera reter dobro do calor em relação a 1993","description":"Três décadas atrás, a Terra retinha apenas metade do calor que guarda atualmente, o que afeta desde o clima ao o oceano e a vida marinha, em círculo vicioso","url":"https://tecnologia.ig.com.br/parceiros/canaltech/2024-06-07/efeito-estufa-faz-atmosfera-reter-dobro-do-calor-em-relacao-a-1993.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/c1/2u/11/c12u11fgcyqc6v3tqrlq0mo5m.jpg","publishedAt":"2024-06-07T14:05:10Z","content":"Segundo um estudo publicado no periódico científico Earth System Science Data\r\n, a razão para o clima estar cada vez mais quente no planeta está na atmosfera ela estaria retendo mais do que o dobro d… [+1887 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Brasil corre o risco de se tornar importador de créditos de carbono","description":"Cenário de aumento do desmatamento ameaça cumprimento da meta climática pelo país e pode exigir compra de licença para emissão de gases-estufa","url":"https://valor.globo.com/brasil/noticia/2024/06/13/brasil-corre-o-risco-de-se-tornar-importador-de-creditos-de-carbono.ghtml","urlToImage":"https://s2-valor.glbimg.com/30ieJHsJoLn9zpEpwxzxra7sKYM=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/M/A/6azAQ6SFSOOrQucU42Hw/foto13esp-101-carbono-a20.jpg","publishedAt":"2024-06-13T08:01:16Z","content":"Um dos países com maior potencial no mercado de carbono global, o Brasil corre o risco de se tornar um importador de créditos de carbono. Especialistas afirmam que, se o país não for hábil em reduzir… [+10001 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"AFP, AFP","title":"'Agricultores do futuro' criam proteína comestível a partir do ar e eletricidade na Finlândia","description":"Em uma fábrica finlandesa, os \"agricultores do futuro\", inclinados sobre seus computadores, fabricam uma proteína comestível alimentando um micróbio com...","url":"https://ultimosegundo.ig.com.br/afp/2024-05-23/agricultores-do-futuro-criam-proteina-comestivel-a-partir-do-ar-e-eletricidade-na-finlandia.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/el/7r/ek/el7rekq84996bmg3ws9dti7c0.jpg","publishedAt":"2024-05-23T12:50:06Z","content":"Alessandro RAMPAZZO Em uma fábrica finlandesa, os \"agricultores do futuro\", inclinados sobre seus computadores, fabricam uma proteína comestível alimentando um micróbio com ar e eletricidade. \r\nA agr… [+4314 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Marcos Mortari","title":"Senado aprova cobrança de 20% de imposto sobre importações até US$ 50","description":"Dispositivo \"pegou carona\" em votação de projeto de lei que institui o Programa Mobilidade Verde e Inovação (Mover)\nThe post Senado aprova cobrança de 20% de imposto sobre importações até US$ 50 appeared first on InfoMoney.","url":"https://www.infomoney.com.br/politica/senado-aprova-imposto-sobre-importacoes-50-dolares-votacao-simbolica/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/05/rodrigo-pacheco-senado.jpg?quality=70","publishedAt":"2024-06-05T21:47:14Z","content":"O plenário do Senado Federal aprovou, nesta quarta-feira (5), a instituição de cobrança de 20% de Imposto de Importação sobre compras internacionais de pessoas físicas abaixo de US$ 50,00 operação at… [+2194 chars]"},{"source":{"id":null,"name":"Dino.com.br"},"author":null,"title":"Evento de ESG terá mudanças climáticas como tema central","description":"Entre os temas centrais do evento estão: mudanças climáticas, ondas de calor, transição energética, energias renováveis, crédito de carbono, cidades sustentáveis, economia circular, economia verde, hidrogênio verde, direito ambiental, biodiversidade, combate …","url":"https://www.dino.com.br/releases/evento-de-esg-tera-mudancas-climaticas-como-tema-central-dino890304426131","urlToImage":"https://s2-valor.glbimg.com/j0ugxF5_Kekys9D_ONu_-jR_xHc=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/o/q/tJin7WQxu6HnDzi5arug/590dff8d-3a73-46c7-8129-b1b145bc1c2e.jpg","publishedAt":"2024-05-23T17:35:48Z","content":"O Congresso Nacional de ESG que acontecerá em São Paulo, será um espaço para a reflexão e ação em torno de temas importantes que afetam a sociedade. Entre os temas centrais, destacam-se as mudanças c… [+3335 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Deutsche Welle","title":"Como a mudança climática agrava chuvas e enchentes?","description":"Aquecimento global, impulsionado pela queima de combustíveis fósseis, torna precipitações cada ...","url":"https://www.terra.com.br/byte/ciencia/como-a-mudanca-climatica-agrava-chuvas-e-enchentes,457d3f55f2b143faff5c554d6a4ed220gbp2t5u9.html","urlToImage":"https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2024/06/10/580957835-69108131354.jpg","publishedAt":"2024-06-10T14:57:21Z","content":"Aquecimento global, impulsionado pela queima de combustíveis fósseis, torna precipitações cada vez mais frequentes e severas.Nas últimas semanas, milhares de pessoas foram forçadas deixar suas casas … [+6297 chars]"},{"source":{"id":null,"name":"Observador.pt"},"author":"Agência Lusa","title":"Cerca de cem pessoas marcharam em Lisboa pelo clima. Manifestação contou com a presença de Inês Sousa Real e Pedro Fidalgo Marques","description":"Cerca de cem pessoas exigiram aos políticos europeus o \"fim dos subsídios aos combustíveis fosseis\" e uma \"transição energética justa\". Inês Sousa Real e Pedro Fidalgo Marques estiveram presentes.","url":"https://observador.pt/2024/06/01/cerca-de-cem-pessoas-marcharam-em-lisboa-pelo-clima-manifestacao-contou-com-a-presenca-de-ines-sousa-real-e-pedro-fidalgo-marques/","urlToImage":"https://wm.observador.pt/wm/obs/l/https%3A%2F%2Fbordalo.observador.pt%2Fv2%2Frs%3Afill%3A770%3A403%2Fc%3A1581%3A893%3Anowe%3A0%3A440%2Fq%3A85%2Fplain%2Fhttps%3A%2F%2Fs3.observador.pt%2Fwp-content%2Fuploads%2F2019%2F03%2F15152311%2F34074217.jpg","publishedAt":"2024-06-01T19:14:36Z","content":"Cerca de uma centena de pessoas marchou este sábado em Lisboa pelo clima, para exigir aos políticos europeus o “fim dos subsídios aos combustíveis fosseis” e por uma “transição energética justa”.\r\nA … [+3924 chars]"},{"source":{"id":null,"name":"Metropoles.com"},"author":"Madu Toledo","title":"La Niña retorna: saiba como o fenômeno impacta temperaturas no Brasil","description":"Brasil sofrerá efeitos do fenômeno em junho, julho e agosto. La Niña promete resfriamento terrestre. Mas frio não será tão forte","url":"https://www.metropoles.com/brasil/la-nina-impacto-temperaturas-brasil","urlToImage":"https://uploads.metroimg.com/wp-content/uploads/2024/05/26171204/frio-sp.jpg","publishedAt":"2024-06-03T15:53:03Z","content":"Após os recordes de altas temperaturas durante o fenômeno El Niño, é vez do resfriamento terrestre, com o La Niña. Segundo meteorologistas, o impacto nas temperaturas pode ser tímido devido às emissõ… [+1207 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"Naian Lucas Lopes, Naian Lucas Lopes","title":"Inverno será mais quente em 2024; saiba o motivo","description":"Segundo especialistas, estas condições podem ser atribuídas a fenômenos como o El Niño","url":"https://ultimosegundo.ig.com.br/brasil/tempo/2024-06-21/inverno-sera-mais-quente-2024.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/ef/6o/m2/ef6om2avu7r6dh6bkdn5t2fih.jpg","publishedAt":"2024-06-21T09:00:00Z","content":"Neste inverno\r\n, os brasileiros vão testemunhar um padrão climático peculiar, com temperaturas mais elevadas do que o usual em diversas regiões do país. Enquanto isso, no Sul, as chuvas superarão as … [+3352 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Paris 2024 quer mostrar que os Jogos podem se tornar eventos ecológicos","description":"Entre as medidas para reduzir pela metade as emissões de gases de efeito estufa em relação a Londres e Rio, menos carne nos cardápios e menos locais novos","url":"https://valor.globo.com/mundo/noticia/2024/06/19/paris-2024-quer-mostrar-que-os-jogos-podem-se-tornar-eventos-ecologicos.ghtml","urlToImage":"https://s2-valor.glbimg.com/m0vGD2jkYe1UM3OfGanhMUJ3E8c=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/Y/K/d7uDKPQHWmeywAaC2zlg/foto19esp-101-olimpiada-a20.jpg","publishedAt":"2024-06-19T08:01:25Z","content":"Os sistemas de IA classificados como de risco elevado estão sujeitos a obrigações específicas, que incluem a criação, implantação, manutenção e documentação de um sistema de gestão de riscos"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Gabriel","title":"Mundo entra em série de temperaturas recordes, e ONU alerta para “inferno climático”","description":"A média da temperatura global para o período de 12 meses até o fim de maio foi de 1,63 grau Celsius, acima da média pré-industrial\nThe post Mundo entra em série de temperaturas recordes, e ONU alerta para “inferno climático” appeared first on InfoMoney.","url":"https://www.infomoney.com.br/mundo/mundo-entra-em-serie-de-temperaturas-recordes-e-onu-alerta-para-inferno-climatico/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/06/2024-06-05T183033Z_1_LYNXMPEK540U1_RTROPTP_4_EUROPE-WEATHER-SPAIN-DROUGHT.jpg?quality=70","publishedAt":"2024-06-05T18:48:38Z","content":"Cada um dos últimos 12 meses teve o clima mais quente do qual se tem registro em comparações ano a ano, disse o serviço de monitoramento de mudanças climáticas da União Europeia nesta quarta-feira, e… [+2839 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Bloomberg","title":"Secretário-Geral da ONU pede proibição de anúncios de combustíveis fósseis","description":"O discurso acontece no mesmo dia em que a UE informou que maio foi o mais quente já registrado, marcando o 12º mês consecutivo de temperaturas recordes\nThe post Secretário-Geral da ONU pede proibição de anúncios de combustíveis fósseis appeared first on InfoM…","url":"https://www.infomoney.com.br/mundo/secretario-geral-da-onu-pede-proibicao-de-anuncios-de-combustiveis-fosseis/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2023/11/ATO20231113016.jpg?quality=70","publishedAt":"2024-06-05T17:06:49Z","content":"Pedindo que os líderes mundiais peguem uma saída da estrada ao inferno climático, o secretário-geral da ONU, António Guterres, disse nesta quarta-feira (5) que a batalha por um planeta habitável será… [+3586 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"iurisantos","title":"Pátria fecha acordo com Arábia Saudita para investimentos em rodovias e energia","description":"Gestora, sócia de Fundo Soberano em concessão no Paraná, prepara novas investidas junto aos sauditas em leilões; moradias populares também estão no radar\nThe post Pátria fecha acordo com Arábia Saudita para investimentos em rodovias e energia appeared first o…","url":"https://www.infomoney.com.br/business/patria-fecha-acordo-com-arabia-saudita-para-investimentos-em-rodovias-e-energia/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/01/Captura-de-tela-2024-01-18-114641.png?quality=70","publishedAt":"2024-06-04T10:12:53Z","content":"O Pátria Investimentos firmou nesta segunda-feira (3) um memorando de entendimento (MoU) para fazer investimentos conjuntos com o Ministério de Investimento da Arábia Saudita. A expectativa é de que … [+2991 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Lara Rizério","title":"“Book and claim”: o que é o acordo firmado entre Gol e Vibra para compensar emissões","description":"O \"book-and-claim\" ajuda a reduzir a complexidade logística e operacional relacionada ao uso de SAF\nThe post “Book and claim”: o que é o acordo firmado entre Gol e Vibra para compensar emissões appeared first on InfoMoney.","url":"https://www.infomoney.com.br/business/book-and-claim-o-que-e-o-acordo-firmado-entre-gol-e-vibra-para-compensar-emissoes/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/06/Captura-de-tela-2024-06-18-162540.png?fit=1092%2C768&quality=70&strip=all","publishedAt":"2024-06-18T19:50:00Z","content":"SÃO PAULO (Reuters) A companhia aérea Gol (GOLL4) e a distribuidora de combustíveis Vibra (VBBR3) concluíram o primeiro acordo book-and-claim da América Latina para compensar emissões de carbono por … [+2892 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Fábio Matos","title":"Programa Mobilidade Verde deve ser votado na próxima semana pelo Senado, diz Pacheco","description":"O PL 914/2024 foi aprovado na Câmara dos Deputados, na terça-feira (28), e chegou ao Senado no dia seguinte; deputados incluíram no texto a previsão de taxa de importação de 20% para compras internacionais até US$ 50\nThe post Programa Mobilidade Verde deve se…","url":"https://www.infomoney.com.br/politica/programa-mobilidade-verde-deve-ser-votado-na-proxima-semana-pelo-senado-diz-pacheco/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/05/rodrigo-pacheco_12e12f.jpg?fit=884%2C628&quality=70&strip=all","publishedAt":"2024-05-31T15:52:00Z","content":"O presidente do Senado e do Congresso Nacional, Rodrigo Pacheco (PSD-MG), afirmou que os senadores devem votar na próxima semana o projeto que cria o Programa Mobilidade Verde (Mover).\r\nO PL 914/2024… [+3236 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Gustavo Queiroz","title":"Como cidades brasileiras podem se preparar para a mudança climática","description":"Prefeituras precisam criar plano de enfrentamento à mudança climática que contribua para a diminuição dos gases do efeito estufa, torne as cidades mais resilientes e foque na prevenção de riscos.","url":"https://www.dw.com/pt-br/como-cidades-brasileiras-podem-se-preparar-para-a-mudan%C3%A7a-clim%C3%A1tica/a-69323976","urlToImage":"https://static.dw.com/image/69137472_6.jpg","publishedAt":"2024-06-11T14:40:00Z","content":"O temporal que atingiu o Rio Grande do Sul em 27 de abril deste ano inaugurou a maior e mais duradoura catástrofe climática enfrentada pelo estado. O consequente registro de 172 óbitos e 476 municípi… [+7459 chars]"},{"source":{"id":null,"name":"Metropoles.com"},"author":"Guilherme Amado","title":"Pesquisadora vê incoerência ambiental nas obras do Pará para a COP30","description":"COP 30, conferência do clima da ONU, acontecerá em Belém em 2025","url":"https://www.metropoles.com/colunas/guilherme-amado/pesquisadora-ve-incoerencia-ambiental-nas-obras-do-para-para-a-cop30","urlToImage":"https://uploads.metroimg.com/wp-content/uploads/2024/05/24202203/belem-1.jpeg","publishedAt":"2024-05-26T10:30:37Z","content":"A pesquisadora Roberta Rodrigues, da Universidade Federal do Pará (UFPA), criticou as obras do governo paraense para a COP30, conferência do clima da ONU que acontecerá em Belém em 2025. Em um seminá… [+1477 chars]"},{"source":{"id":null,"name":"Metropoles.com"},"author":"João Pedroso de Campos","title":"Tarcísio vai lançar comitê e conselho para mudanças climáticas em SP","description":"Governador paulista, Tarcísio vai instaurar comitê e anunciar conselho na quarta-feira, Dia Mundial do Meio Ambiente","url":"https://www.metropoles.com/colunas/guilherme-amado/tarcisio-vai-lancar-comite-e-conselho-para-mudancas-climaticas-em-sp","urlToImage":"https://uploads.metroimg.com/wp-content/uploads/2024/05/15140110/tarcisio-de-freitas-11.jpg","publishedAt":"2024-06-02T16:54:30Z","content":"O governador de São Paulo, Tarcísio Gomes de Freitas, fará nesta semana dois gestos com potencial de gerar atrito com o bolsonarismo, particularmente entre os mais estridentes negacionistas das mudan… [+1626 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"GPS Brasília, GPS Brasília","title":"Aprovado projeto que volta a cobrar imposto de importação em compras de até US$ 50","description":"A Câmara dos Deputados aprovou, nesta terça-feira (28), o projeto que cria o Programa Mobilidade...","url":"https://ultimosegundo.ig.com.br/parceiros/gps-brasilia/2024-05-28/aprovado-projeto-que-volta-a-cobrar-imposto-de-importacao-em-compras-de-ate-us--50.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/dh/ap/bx/dhapbxgj9hw3k391uwxinvz41.jpg","publishedAt":"2024-05-29T02:55:04Z","content":"A Câmara dos Deputados\r\naprovou, nesta terça-feira (28), o projeto que cria o Programa Mobilidade Verde e Inovação (Mover), incluindo um jabuti que recoloca a cobrança do Imposto de Importação\r\nem co… [+1783 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"As cidades do mundo que não aguentam mais receber tantos turistas","description":"As previsões indicam que o ano de 2024 será de quebra de recordes para o turismo, ultrapassando a alta anterior, de 2019","url":"https://www.bbc.com/portuguese/articles/c0jj3wlkd11o","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_portuguese/93f6/live/b460aee0-2829-11ef-ac8c-2fe11b75eb03.jpg","publishedAt":"2024-06-15T15:35:51Z","content":"Crédito, Getty Images\r\nLegenda da foto, Praia em Tenerife, Ilhas Canárias, Espanha\r\nArticle information\r\nA mensagem foi rabiscada em um cartaz de madeira improvisado em letras maiúsculas, com pincel … [+12456 chars]"},{"source":{"id":null,"name":"Metropoles.com"},"author":"Francisco Dutra","title":"Catástrofe no RS acende alerta de leis ambientais não cumpridas no DF","description":"A Prodema instaurou um inquérito civil para cobrar a aplicação da legislação, antes que a população do DF enfrente tragédias climáticas","url":"https://www.metropoles.com/distrito-federal/catastrofe-no-rs-acende-alerta-de-leis-ambientais-nao-cumpridas-no-df","urlToImage":"https://uploads.metroimg.com/wp-content/uploads/2024/05/24173543/mesmo-com-catastrofe-climatica-Sul-DF-ignora-leis-ambientais.jpg","publishedAt":"2024-05-28T05:45:10Z","content":"As chuvas catastróficas no Rio Grande do Sul acenderam o alerta para a ameaça das mudanças climáticas no mundo. Enquanto isso, as autoridades do Distrito Federal ignoram leis ambientais locais, a exe… [+7146 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"7 erros a evitar na reconstrução do Rio Grande do Sul","description":"Operação para recuperar o Estado exigirá transparência, envolvimento dos moradores atingidos pela destruição e reconstrução da natureza em 'infraestrutura verde', além das obras.","url":"https://www.bbc.com/portuguese/articles/c844x2p4332o","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_portuguese/86e7/live/a2638e00-1a1a-11ef-b6dc-59a8aeebc723.jpg","publishedAt":"2024-05-29T11:00:25Z","content":"Crédito, Andre Borges/EPA-EFE/REX/Shutterstock\r\nLegenda da foto, Moradores limpam calçada no bairro de Menino Deus, em Porto Alegre\r\nArticle information<ul><li>Author, Ligia Guimarães</li><li>Role, P… [+13024 chars]"},{"source":{"id":null,"name":"Conjur.com.br"},"author":"Ingo Wolfgang Sarlet","title":"Direitos humanos, meio ambiente e dever de diligência das empresas","description":"O Caso Comunidade La Oroya vs. Peru da Corte Interamericana de Direitos Humanos (Corte IDH), julgado em novembro de 2023 e cuja decisão foi publicada no mês de março de 2024, abordou de forma paradigmática o “dever de devida diligência” das empresas públicas …","url":"https://www.conjur.com.br/?post_type=colunas&p=795080","urlToImage":"https://www.conjur.com.br/wp-content/uploads/2021/13/caricatura-ingo-sarlet-desembargador2.jpeg","publishedAt":"2024-06-07T11:00:49Z","content":"O Caso Comunidade La Oroya vs. Peru da Corte Interamericana de Direitos Humanos (Corte IDH), julgado em novembro de 2023 e cuja decisão foi publicada no mês de março de 2024, abordou de forma paradig… [+11725 chars]"},{"source":{"id":null,"name":"Expresso.pt"},"author":"Mariana Gomes","title":"Conferência de Bonn: duas mãos cheias de nada","description":"O modelo atual de negociações climáticas, conhecido como \"Processo de Negociação Global\", tem-se demonstrado ineficaz, burocrático e dominado pelo Norte Global","url":"https://expresso.pt/opiniao/2024-06-18-conferencia-de-bonn-duas-maos-cheias-de-nada-333afe29","urlToImage":"https://images.impresa.pt/expresso/2024-05-15-mariana-gomes.png-0e9afd0b-1/1.91x1?wm=true&outputFormat=jpeg","publishedAt":"2024-06-18T06:01:10Z","content":"A 60.ª sessão dos órgãos subsidiários (SB60) da Convenção-Quadro da ONU sobre Alterações Climáticas (UNFCCC), realizada em Bonn (Alemanha), entre 3 e 13 de junho, marcou o início da história do acord… [+2715 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Deutsche Welle","title":"Mudança facilita compra de soja e carne de áreas desmatadas no Brasil, dizem entidades","description":"Segundo entidades, grupo de maiores varejistas globais enfraqueceu parâmetro para verificação de ...","url":"https://www.terra.com.br/noticias/brasil/mudanca-facilita-compra-de-soja-e-carne-de-areas-desmatadas-no-brasil-dizem-entidades,cde1e2b3f321e803effc4585783fdf0055n2smac.html","urlToImage":"https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2024/06/05/877697068-61269620354.jpg","publishedAt":"2024-06-05T10:27:21Z","content":"Segundo entidades, grupo de maiores varejistas globais enfraqueceu parâmetro para verificação de cadeias de fornecimento no Brasil. Alteração vai na contramão de regulamentação europeia prestes a ent… [+10617 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":null,"title":null,"description":"Alunos instalaram biodigestor que converte resíduo em biogás para cozinhar e biofertilizante para horta do colégio","url":"https://www1.folha.uol.com.br/ambiente/2024/05/escola-publica-em-mage-rj-transforma-lixo-organico-em-energia-limpa.shtml","urlToImage":"https://f.i.uol.com.br/fotografia/2024/05/23/1716511271664fe227d7e3a_1716511271_3x2_rt.jpg","publishedAt":"2024-05-27T08:55:18Z","content":"Imagina se as sobras do que você come se transformassem magicamente em energia para a sua própria produção de novos alimentos. Sem mágica, esse ciclo é uma realidade no Ciep (Centro Integrado de Educ… [+5155 chars]"},{"source":{"id":null,"name":"Uol.com.br"},"author":null,"title":null,"description":"Novo relatório aponta que marca deve ser ultrapassada em ao menos um dos próximos cinco anos","url":"https://www1.folha.uol.com.br/ambiente/2024/06/planeta-deve-superar-temporariamente-limite-de-150c-de-aquecimento-ate-2028-diz-onu.shtml","urlToImage":"https://f.i.uol.com.br/fotografia/2024/05/29/1716982242665711e27d105_1716982242_3x2_rt.jpg","publishedAt":"2024-06-05T19:25:21Z","content":"Estabelecida por cientistas como o limite para evitar os efeitos mais nocivos das mudanças climáticas, a marca de 1,5°C de aumento na temperatura média na Terra tem 80% de chances de ser ultrapassada… [+4593 chars]"},{"source":{"id":null,"name":"Pragmatismopolitico.com.br"},"author":"Redação","title":"Entenda o que muda se a taxação de compras até US$ 50 for aprovada","description":"Cobrança deve ser votada no Senado nesta semana\nO post Entenda o que muda se a taxação de compras até US$ 50 for aprovada apareceu primeiro em Pragmatismo Político.","url":"https://www.pragmatismopolitico.com.br/2024/06/entenda-que-muda-taxacao-compras-for-aprovada.html","urlToImage":"https://www.pragmatismopolitico.com.br/wp-content/uploads/2024/06/entenda-que-muda-taxacao-compras-for-aprovada.jpg","publishedAt":"2024-06-02T22:39:47Z","content":"Cobrança deve ser votada no Senado nesta semana\r\nBruno de Freitas Moura, Agência Brasil\r\nA cobrança de Imposto de Importação para compras de até US$ 50 (equivalente a cerca de R$ 260) deve ser votada… [+9613 chars]"},{"source":{"id":null,"name":"Abril.com.br"},"author":"Caio César Pereira","title":"Atmosfera da Terra retém o dobro de calor que retia há 30 anos","description":"Gases de efeito estufa estão dificultando a saída da energia solar, e assim retendo o calor no planeta, revelou novo estudo.","url":"https://super.abril.com.br/ciencia/atmosfera-da-terra-retem-o-dobro-de-calor-que-retia-ha-30-anos","urlToImage":"https://super.abril.com.br/wp-content/uploads/2024/06/0506-ar-atmosferico-super-site.jpg?quality=90&strip=info&crop=1&resize=1080,565","publishedAt":"2024-06-05T22:00:53Z","content":"Assine SUPER por R$2,00/semanaContinua após publicidade\r\nPor Caio César Pereira\r\n 5 jun 2024, 19h00 \r\n (AleksandarGeorgiev/Getty Images/Reprodução)\r\nContinua após publicidade\r\nA batata está assando, … [+2842 chars]"},{"source":{"id":null,"name":"Ig.com.br"},"author":"GPS Brasília, GPS Brasília","title":"Relator exclui a taxação de compras internacionais de até US$ 50","description":"O relator do projeto de lei (PL) 914/24, senador Rodrigo Cunha (Podemos-AL), excluiu do texto...","url":"https://ultimosegundo.ig.com.br/parceiros/gps-brasilia/2024-06-04/relator-exclui-a-taxacao-de-compras-internacionais-de-ate-us--50.html","urlToImage":"https://i0.statig.com.br/bancodeimagens/an/ip/9o/anip9o7cum0c319u8g8d7stma.jpg","publishedAt":"2024-06-04T19:41:12Z","content":"O relator do projeto de lei\r\n(PL) 914/24, senador Rodrigo Cunha (Podemos-AL), excluiu do texto a previsão de taxação das compras internacionais de até U$$ 50, segundo informou nesta terça-feira (4).\r… [+2260 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Ansa","title":"Crise climática pode deixar parte de Veneza submersa em 2150","description":"Um estudo realizado pelo Instituto Nacional de Geofísica e Vulcanologia da Itália (INGV) apontou ...","url":"https://www.terra.com.br/noticias/mundo/crise-climatica-pode-deixar-parte-de-veneza-submersa-em-2150,619e59470dae1ae0dc423289a07d36c5ybcpbmra.html","urlToImage":"https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png","publishedAt":"2024-06-18T13:48:13Z","content":"Um estudo realizado pelo Instituto Nacional de Geofísica e Vulcanologia da Itália (INGV) apontou que o nível da água na Lagoa de Veneza, que banha o centro histórico da cidade, cresce em média cerca … [+1818 chars]"},{"source":{"id":"globo","name":"Globo"},"author":null,"title":"Empresas apostam em agricultura regenerativa","description":"SLC Agrícola e Amaggi têm como meta neutralizar as emissões de gases de efeito estufa","url":"https://valor.globo.com/publicacoes/especiais/negocios-sustentaveis/noticia/2024/05/29/empresas-apostam-em-agricultura-regenerativa.ghtml","urlToImage":"https://s2-valor.glbimg.com/g9LuuR9SC4WU7Pe-jHHUrKzOdzY=/1200x/smart/filters:cover():strip_icc()/i.s3.glbimg.com/v1/AUTH_63b422c2caee4269b8b34177e8876b93/internal_photos/bs/2024/J/8/hv8pZnRlODOEwDzatOZQ/foto29esp-201-regene-g5.jpg","publishedAt":"2024-05-29T08:04:43Z","content":"No combate ao aquecimento global e na busca de novos mercados, a SLC Agrícola e a Amaggi - dois gigantes da produção e exportação de soja, milho e algodão - têm como meta neutralizar as emissões de g… [+4860 chars]"},{"source":{"id":null,"name":"Sapo.pt"},"author":"Jornal i","title":"Ponto mais alto no ritmo do aquecimento global causado pelo Homem","description":"Os elevados níveis de emissões de gases com efeito de estufa também afetam o equilíbrio energético da Terra\nO conteúdo Ponto mais alto no ritmo do aquecimento global causado pelo Homem aparece primeiro em Jornal i.","url":"https://ionline.sapo.pt/2024/06/05/ponto-mais-alto-no-ritmo-do-aquecimento-global-causado-pelo-homem/","urlToImage":"https://ionline.sapo.pt/wp-content/uploads/2023/06/i20151113500595-scaled.jpg","publishedAt":"2024-06-05T09:36:30Z","content":"Os elevados níveis de emissões de gases com efeito de estufa também afetam o equilíbrio energético da Terra O aquecimento causado pelo Homem atingiu uma média de 1,19 graus centígrados na década 2014… [+2273 chars]"},{"source":{"id":null,"name":"Terra.com.br"},"author":"Reuters","title":"Marina diz que Brasil quer chegar à conferência climática no Azerbaijão com meta \"robusta\" de redução de emissões","description":"O Brasil pretende chegar à conferência das Nações Unidas sobre o clima, a COP26, marcada para ...","url":"https://www.terra.com.br/noticias/brasil/marina-diz-que-brasil-quer-chegar-a-conferencia-climatica-no-azerbaijao-com-meta-robusta-de-reducao-de-emissoes,66c3c5aa01f75fa3efce5017854216ff3kdno5uf.html","urlToImage":"https://s1.trrsf.com/update-1698692222/fe/zaz-mod-t360-icons/svg/logos/terra-16x9-borda.png","publishedAt":"2024-06-05T15:42:47Z","content":"O Brasil pretende chegar à conferência das Nações Unidas sobre o clima, a COP26, marcada para novembro deste ano no Azerbaijão, com metas \"robustas\" de redução de emissões de gases causadores do efei… [+609 chars]"},{"source":{"id":"info-money","name":"InfoMoney"},"author":"Marcos Mortari","title":"Lula contesta taxação das “blusinhas”, mas diz que não vetará projeto","description":"Presidente questiona argumento de varejistas nacionais, fala em diferença de tratamento entre consumidores, mas diz que respeitará acordo com o Congresso\nThe post Lula contesta taxação das “blusinhas”, mas diz que não vetará projeto appeared first on InfoMone…","url":"https://www.infomoney.com.br/politica/lula-contesta-taxacao-das-blusinhas-mas-diz-que-nao-vetara-projeto/","urlToImage":"https://www.infomoney.com.br/wp-content/uploads/2024/06/2024-06-13T154008Z_1_LYNXMPEK5C0MI_RTROPTP_4_BRAZIL-POLITICS.jpg?quality=70","publishedAt":"2024-06-18T13:50:36Z","content":"O presidente Luiz Inácio Lula da Silva (PT) afirmou, nesta terça-feira (18), achar equivocada a cobrança de imposto de importação sobre compras internacionais de brasileiros até US$ 50,00, mas garant… [+4040 chars]"}]}